abook
brave-bin
chromium-widevine
compton-tryone-git
gotop
gtk-theme-arc-gruvbox-git
htop-vim
lf-bin
logkeys-git
mkchromecast
mutt-wizard-git
ncmpcpp-git
nuclear-player-bin
pam-gnupg-git
pipe-viewer-git
pup
python-selenium
sc-im
simple-mtpfs
task-spooler
transmission-remote-cli-git
ttf-symbola-free
urlview
yay
zsh-system-clipboard-git
