brave-bin
chromium-widevine
compton-tryone-git
gotop
gtk-theme-arc-gruvbox-git
htop-vim-git
lf-bin
logkeys-git
mkchromecast
mutt-wizard-git
ncmpcpp-git
pam-gnupg-git
sc-im
screenkey-git
simple-mtpfs
straw-viewer-git
task-spooler
transmission-remote-cli-git
ttf-symbola-free
urlview
yay
zsh-system-clipboard-git
