adobe-source-han-sans-otc-fonts
adobe-source-han-serif-otc-fonts
antiword
arandr
atool
autoconf
automake
base
bashburn
bc
bison
bluez-utils
calcurse
castnow-git
catdoc
chromium
chromium-widevine
clamav
cmatrix
compton-tryone-git
cronie
dhcpcd
dialog
dmidecode
docx2txt
dos2unix
dosfstools
dunst
dvd+rw-tools
ed
efibootmgr
exfat-utils
fakeroot
ffmpegthumbnailer
firefox
flex
freeglut
fzf
gcc
geckodriver
gimp
gnome-keyring
gotop
gparted
grub
gtk-theme-arc-gruvbox-git
gtk2fontsel
highlight
htop-vim-git
i3-gaps
i3blocks
i3lock
jdk11-openjdk
jfsutils
jsoncpp
lf-bin
libreoffice-fresh
light
linux-firmware
logkeys-git
logrotate
lsof
lvm2
maim
make
man-db
man-pages
mdadm
mediainfo
minetest
mkchromecast
mlocate
mpc
mpd
mpv
mutt-wizard-git
nano
ncmpcpp
neofetch
neovim
netctl
networkmanager
newsboat
noto-fonts-emoji
ntfs-3g
odt2txt
os-prober
p7zip
patch
pdfjs
pkgconf
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
pycharm-community-edition
pypy3
python-pip
python-pywal
python-ueberzug
qrencode
qutebrowser
ranger
redshift
reiserfsprogs
rxvt-unicode
s-nail
sc-im
screenkey-git
simple-mtpfs
socat
speedtest-cli
strace
sxhkd
sxiv
syncthing
task-spooler
tldr
tmux
translate-shell
transmission-cli
transmission-remote-cli-git
trash-cli
ttf-font-awesome
ttf-inconsolata
ttf-linux-libertine
ttf-symbola
unclutter
unrar
urlscan
usb_modeswitch
usbutils
vi
vifm
virtualbox
vscodium-bin
w3m
x11vnc
xcape
xcompmgr
xdotool
xf86-input-synaptics
xf86-video-intel
xfsprogs
xorg-appres
xorg-server
xorg-xbacklight
xorg-xev
xorg-xinit
xorg-xkill
xorg-xprop
xorg-xwininfo
xwallpaper
yay
youtube-dl
youtube-viewer
zathura-djvu
zathura-pdf-mupdf
zip
zsh-syntax-highlighting
