abook
adobe-source-han-sans-otc-fonts
adobe-source-han-serif-otc-fonts
alacritty
alsa-utils
android-tools
arandr
atool
autoconf
automake
base
bashburn
bc
bison
blueman
bluez-utils
brave-bin
bspwm
calcurse
calibre
catdoc
chafa
chromium
chromium-widevine
clamav
compton-tryone-git
cronie
dhcpcd
dialog
dmidecode
dos2unix
dunst
dvd+rw-tools
ed
efibootmgr
exfat-utils
expac
fakeroot
ffmpegthumbnailer
firefox
flex
freeglut
fzf
gcc
geckodriver
gimp
gnome-keyring
go-ipfs
gotop
gparted
grub
gtk-theme-arc-gruvbox-git
gtk2fontsel
highlight
htop-vim-git
i3-gaps
i3blocks
i3lock
inetutils
inkscape
jfsutils
jsoncpp
lf-bin
libreoffice-fresh
light
linux-firmware
logkeys-git
logrotate
lshw
lsof
lynx
maim
make
man-db
man-pages
mediainfo
minetest
mkchromecast
mlocate
mpc
mpd
mpv
mutt-wizard-git
nano
ncdu
ncmpcpp-git
neofetch
neovim
netctl
networkmanager
newsboat
nodejs
noto-fonts-emoji
nss-mdns
ntfs-3g
odt2txt
os-prober
p7zip
pacgraph
pam-gnupg-git
pamixer
patch
pavucontrol
pdfjs
pdftk
perl-image-exiftool
pkgconf
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
pypy3
python-numpy
python-pip
python-pywal
python-selenium
qtox
qutebrowser
ranger
read-edid
redshift
reiserfsprogs
rsync
rxvt-unicode
s-nail
sc-im
screenkey-git
shfmt
simple-mtpfs
socat
speedtest-cli
strace
straw-viewer-git
subdl
sxhkd
sxiv
syncthing
task-spooler
the_silver_searcher
thunar
tldr
tlp
tmux
translate-shell
transmission-cli
transmission-remote-cli-git
trash-cli
ttf-font-awesome
ttf-inconsolata
ttf-joypixels
ttf-linux-libertine
ttf-nerd-fonts-symbols-mono
ttf-symbola-free
ueberzug
ufw
unclutter
unrar
unzip
urlscan
urlview
usb_modeswitch
vi
vifm
virtualbox
w3m
wget
x11vnc
xcape
xcompmgr
xdotool
xf86-input-synaptics
xf86-video-intel
xorg-appres
xorg-server
xorg-xbacklight
xorg-xev
xorg-xinit
xorg-xkill
xorg-xwininfo
xsel
xwallpaper
yay
youtube-dl
youtube-viewer
zathura-djvu
zathura-pdf-poppler
zbar
zip
zsh-syntax-highlighting
zsh-system-clipboard-git
